{"area1Email":"aafc.publications.aac@canada.ca</br>","area1Hours":"<strong>Heures d'ouverture :</strong> du lundi au vendredi de 8h00 à 16h00 HNE","area1Title":"1. Pour toute question ou information sur les Services des publications, contactez notre service à la clientèle entièrement bilingue au :","area2Email":"aafc.cal-bca-circ.aac@canada.ca</br>","area2Hours":"<strong>Heures d'ouverture :</strong> du lundi au vendredi de 8 h 30 à 16 h 30 HNE","area2Title":"2. Pour plus d'informations sur les publications disponibles uniquement par l'intermédiaire de la Bibliothèque canadienne de l'agriculture, contactez notre service entièrement bilingue au :","directToArea":"Dirigez vos commentaires vers la zone appropriée :","contactContent1":"L'objectif de ce site est de fournir aux clients un accès « à guichet unique » pour commander des publications. Ces publications englobent à la fois les documents imprimés traditionnels et les publications en médias substituts et les produits électroniques rédigés par Agriculture et Agroalimentaire Canada et ses organismes.","contactContent2":"Si vous ne trouvez pas la publication dont vous avez besoin ou si elle n'est pas en stock, veuillez nous contacter et nous nous ferons un plaisir de vous diriger vers la source disponible la plus proche.","contactContent3":"Vous pouvez également nous contacter par téléphone, fax ou e-mail. Notre personnel bilingue se fera un plaisir de vous aider de quelque manière que ce soit.","area1MailAddress":"<strong>Adresse postale:</strong></br></br> Tour 4, étage 0, salle 160</br> Agriculture et Agroalimentaire Canada</br> 1341, chemin de la ligne de base</br> Ottawa (Ontario) K1A 0C5</br></br> <strong>Téléphone :</strong> 613-773-1444</br> <strong>Télécopieur :</strong> 613-773-1498</br> <strong>E-mail:</strong>","area2MailAddress":"<strong>Adresse postale:</strong></br></br> Tour 6, étage 1, salle 333</br> Agriculture et Agroalimentaire Canada</br> 1341, chemin de la ligne de base</br> Ottawa (Ontario) K1A 0C5</br></br> <strong>Téléphone :</strong> 613-773-1433</br> <strong>Télécopieur :</strong> 613-773-1499</br> <strong>E-mail:</strong>","contactPublTitle":"Contacter PubliCentrale"}